Repository: overlisted/getting-things-done
Catalog: po/*.po
Languages: ru

source: New task
ru: Новая задача

source: Task
ru: Задача

source: Started <b>%s</b>
ru: Начато <b>%s</b>

source: Was due <b>%s</b>
ru: Было до <b>%s</b>

source: Due <b>%s</b>
ru: До <b>%s</b>

source: Finished <b>%s</b>
ru: Завершено <b>%s</b>

source: No notes
ru: Нет записки

source: Add a subtask
ru: Добавить подзадачу

source: Mark as unfinished
ru: Отметить незавершенным

source: Finish task
ru: Завершить задачу

source: Delete task
ru: Удалить задачу

source: Edit task
ru: Редактировать задачу

source: Title:
ru: Заголовок:

source: Deadline:
ru: Дедлайн:

source: Notes:
ru: Записка:

source: Cancel
ru: Отменить

source: Create Task
ru: Создать Задачу

source: Task Manager
ru: Менеджер задач

source: Easily manage your asks in a structure
ru: С легкостью управляйте своими задачами структурированно

source: Create a new task
ru: Создать новую задачу

source: Easily organize your tasks in a structure.
ru: С легкостью управляйте своими задачами структурированно

source: In the most task manager you can just have tasks in a flat list, but with this manager you can easily organize your tasks in a structure.
ru: В большинстве менеджеров, задачи можно распределять только по списку, но вэтом менеджере задачи легко распределяются по структуре.
